{
  "layoutTitle": "Desarrollador",
  "helloButton": "Di Hola!",
  "appDevelopment": "Desarrollo de Apps",
  "yearsOfExperience": "Años de experiencia",
  "letsDoIt": "Hagamoslo!",
  "phrase": "Para ser insustituible, uno siempre debe ser diferente.",

  "welcomeTitle": "Frontend, Backend y Desarrollador Mobile",
  "welcomeSubtitle": "Construyendo hermosas webs y apps desde hace 2 años",

  "presentationTitle": "Hola! soy Marcos. Gusto en conocerte",
  "presentationSubtitle": "Desde mi experiencia completa como desarrollador (más de 3 años) he realizado muchas plataformas para muchas agencias, trabajando en persona dentro y fuera de empresas y colaborando con gente talentosa para crear muy buenos productos. Soy naturalmente curioso, confidencial y amante de la tecnología, apasionado por resolver problemas de la mejor manera.",

  "skillsTitle": "Herramientas",
  "skillsBackendDesc": "Creacion de APIs hechas en Nodejs o ASP .Net Core partiendo desde el Analicis de arquitectura, disenho de la Base de Datos y desarrollo del mismo dando como resultado APIs robustas, eficientes y mantenibles",
  "skillsFrontDesc": "Analisis de Disenho maquetacion e implemetacion de interfaces de usuarios utilizando distintas tecnologias y frameworks acordes para el proyecto",
  "skillsAppDesc": "Diseño del layout y maquetacion, coneccion con APIs, bases de datos o servicios externos, autenticacon con Google y Facebook y desplegue en Appstore o Google Play",
  "skillsMarketingDesc": "Junto con un equipo trabajamos en el crecimiento y desarrollo de marca de una empresa o persona utilizando las plataformas mas potentes del mercado creando pautas en todas las redes sociales",

  "recentTitle": "Mis Trabajos Recientes",
  "recentSubtitle": "Aquí hay algunos proyectos en los que he trabajado recientemente.",

  "aboutMeTitle": "Acerca de Mi",
  "aboutMeDescription": "Hola! Antes que nada Muchas Gracias por llegar a mi Pagina Personal!! Y que puedo decir, soy estudiante de Analicis de Sistemas en la Universidad Nacional de Asuncion y un nerd de la programacion, escribo codigo desde los 14 anhos y desde entonces no he parado (cosa de que me sinto muy orgulloso). \nHe trabajado para distintas empresas en montones de proyectos, desarrolle desde una landing hasta una ERP completa, llegue a tocar distintas tecnologias y trabajar con todo tipo de personas. Actualmente me encuentro trabajando en una empresa de forma remota y desarrollandome como freelance, mundo al cual me encanta. \n Si te sintes interesado en mi trabajo no dudes en contactarme y tomar un cafe juntos!!",

  "footerTitle": "Empecemos un Proyecto!",
  "footerSubtitle": "Interesado en trabajar juntos? Deberíamos hacer cola para charlar. Compraré el café."
}
